{
  "home": "Bosh sahifa",
  "about": "Biz haqimizda",
  "products": "Produktlar",
  "vacancy": "Vakansiyalar",
  "news": "Yangiliklar",
  "contact": "Kontakt",
  "hero-slider-heading": "Yangi kelgan dekorativ vazalar",
  "hero-slider-description": "Keyingi avlod LED chiroq. Ekologik toza va ko'zlarga yumshoq bo'lgan ko'p funktsiyali LED chiroq.",
  "shop-now": "Hozir sotib olish",
  "show-more": "Batafsil",
  "new-collections": "Yangi kolleksiya",
  "see-all": "Hammasini ko'rish",
  "our-products": "Bizning mahsulotlar",
  "latest-news": "So'nggi yangiliklar",
  "our-partners": "Bizning hamkorlar",
  "contact-us": "Biz bilan bog'laning",
  "name": "Ism",
  "phone": "Telefon raqam",
  "message": "Habar",
  "send": "Yuborish",
  "welcome-to": "ga hush kelibsiz",
  "about-desc": "Kompaniyaning yigirma yillik faoliyati, tajribasi, malakali kadrlari, yuqori sifati va keng assortimenti O‘zbekiston bozorida yetakchilardan biri mavqeini saqlab qolish imkonini beradi.",
  "about-head-2": "2019 YILDA ENG YAXSHI ONLAYN MA'KONDA YUTING",
  "about-desc-2": "Shaxsiy mijozlar uchun - mebel dizayni va 3D vizualizatsiya. Mebel ishlab chiqaruvchilar va dizaynerlar uchun maxsus shart-sharoitlarni taklif etamiz.",
  "certificates": "Sertifikatlar",
  "quality-for-all": "Sifat jihatidan hamma uchun ishonchli!",
  "address": "Manzil",
  "categories": "Kategoriyalar",
  "brands": "Brendlar",
  "price-to": "Narxi gacha",
  "price-from": "Narxi dan",
  "colors": "Ranglar",
  "back": "Orqaga",
  "search": "Qidirish",
  "technology": "Texnologiya",
  "type": "Tipi",
  "discount-products": "Chegirmali tovarlar",
  "vacancy-heading": "Yangi xodim uchun anketa so'rovnoma",
  "age": "Yoshingiz",
  "always-address": "Doimiy yashash manzilingiz",
  "degree": "Malumotingiz",
  "children": "Farzandlaringiz soni",
  "lives-with": "Kim bilan yashaysiz",
  "where-worked": "Qayerlarda va qaysi lavozimda ishlagansiz",
  "why-leave-work": "Ishdan bo'shashingiz sababi",
  "health": "Sog'lig'ingiz",
  "is-sick": "Yuqumli, og'ir kasalliklar bormi? Nogironlik guruhi? Og'ir operatsiya bo'ganmi",
  "advantages": "O'zingizni nimada ustun deb bilasiz yoki ustun tomonlaringiz",
  "interests": "Qiziqishlaringiz nimalardan iborat",
  "salary": "Qancha oylik ish haqi kutyapsiz",
  "family-state": "Oilaviy ahvolingiz",
  "languages-you-know": "Qaysi tillarni bilasiz",
  "current-work": "Xozirda nima bilan bandsiz",
  "en": "Ingliz",
  "uz": "O'zbek",
  "ru": "Rus",
  "married": "Oilali",
  "unmarried": "Uylanmagan",
  "divorsed": "Ajrashgan",
  "student": "Student",
  "no-work": "Ishsiz",
  "want-to-leave": "Ishdan bo'shamoqchi",
  "close": "Yopish",
  "filter": "Filter",
  "exists": "Sotuvda mavjud",
  "not-exists": "Sotuvda mavjud emas",
  "all": "Barchasi",
  "blue": "Ko'k",
  "black": "Qora",
  "gold": "Tillarang",
  "green": "Yashil",
  "red": "Qizil",
  "violet": "Siyohrang",
  "white": "Oq",
  "download-catalog": "Katalogni yuklash",
  "about-1": "Ardo tex-ga xush kelibsiz.",
  "about-2": "Bizning faoliyatimiz 1997-yil Paralon va yumshoq mebel sotish bilan boshlangan. 2002 - yil Yumshoq mebel uchun ixtisoslashib keng miqyosda shu yo‘nalishni davom ettirdik.",
  "about-3": "2015 - yilda Ardotex brendiga asos solingan va arzon-talabga javob bermaydigan mahsulotlardan butunlay voz kechilgan. Hozirgi kunda bizning  1000 ortiq mahsulotlarimiz Turkiya, Polsha, Rossiya va Xitoy davlatlaridan keltirilgan.",
  "about-4": "Bizning jamoamiz: Mebel matolari va mexanizmlari sohasida tajribali mutaxassislardan iborat jamoamiz bilan faxrlanamiz. Mutaxassislarimiz doimiy ravishda sohadagi so'nggi tendentsiyalarni kuzatib boradilar va mijozlarimizga tegishli va yuqori sifatli mahsulotlarni taklif qilishga intiladilar.",
  "about-5": "Mahsulot sifati: Biz yuqori sifat standartlarini qo'llab-quvvatlaymiz va mijozlarimiz o'z talablariga javob beradigan mahsulotlarni olishlarini ta'minlash uchun ishonchli mahsulot etkazib beruvchilar bilan ishlaymiz. Bizning barcha matolarimiz va mexanizmlarimiz chidamlilik, ishonchlilik va funksionallikni ta'minlash uchun test labaratoriya sinovidan o'tadi.",
  "about-6": "Biz mebel materiallarini tanlash qiyin bo'lishi mumkinligini tushunamiz. Shuning uchun biz har bir mijozning ehtiyojlari va xohishlariga ko'ra mos mato va mexanizmlarni tanlash bo'yicha ko'rsatmalar va tavsiyalar beramiz. Shuningdek, mahsulotlarimiz uzoq vaqt xizmat qilishi va mukammal holatda qolishi uchun foydalanish bo'yicha maslahatlar beramiz.",
  "about-7": "Bizning missiyamiz 'Mahalliy mebelchilarni mavqesini ko‘tarish va dunyoga tanitish'-Ushbu missiya yo‘lida biz O‘zbekiston bozorini sifatli xom ashyo bilan taʼminlash bizning maqsadlarimizdan biri hisoblanadi.",
  "about-p-1-head" : "MEBEL UCHUN MATOLAR",
  "about-p-1-desc" : "Har qanday divan, kreslo yoki stulning “yuzi” uning qoplamasi hisoblanadi. Uning yordami bilan siz ichki buyumlarga maʼlum bir uslubni berishingiz, ularni yana-da qulayroq qilishingiz yoki eksklyuziv ko‘rinish berishingiz mumkin. Bizning do‘konimizda mebel qoplamasi uchun Milliy va Zamonaviy uslubga ega bo‘lgan 30 dan ortiq kolleksiya, 500 xilidan oshiq rang, teksturadagi matolarni xarid qilishingiz mumkin, ular sizning har qanday interyeringizga mos tushadi va sevimli divaningizga yangi hayot bag‘ishlaydi.",
  "about-p-2-head" : "MEBEL UCHUN MEXANIZMLAR",
  "about-p-2-desc" : "Tasavvur qiling-a, mebelni to‘g‘ri tanlash bilan siz bir nechta oddiy harakatlar bilan funksional mexanizm tufayli divan hashamatli uxlash joyi yoki dam olish joyiga aylanadi. Kvartiradagi mebel esdalik sovg‘asi bo‘lmasligi kerak, u ishlatilishi va har bir uyga qulaylik keltirishi kerak, shuning uchun mexanizmlardan foydalanishga eʼtibor berish juda muhimdir. Biz sizga Yarim tayyor va tayyor mexanizmlarni keng assortimentini taklif qilishdan doimo xursandmiz.",
  "about-p-3-head" : "MEBEL AKSESSUARLARI",
  "about-p-3-desc" : "Mebel sotib olayotganda, biz birinchi navbatda uning tashqi ko‘rinishini baholaymiz. Ammo xaridorlar uning qancha xizmat qilishini va mebel qanchalik amaliy, funksional va ishonchli bo‘lishi haqida kamroq o‘ylashadi ammo bu sifatli mebel jihozlari mahsulotlarning uzoq umr ko‘rishining kalitidir. Shularni hisobga olgan holda biz sizga Yumshoq mebel uchun dekor, mebel uchun oyoqlar, qo‘shimcha to‘ldiruvchi mahsulotlar va jihozlarining keng assortimentini taklif etamiz. Biz mijozlarimizni qadrlaymiz va ularga eng yaxshi xarid qilish imkoniyatini taqdim etishga intilamiz. Agar sizda biron bir savol bo'lsa, bizning jamoamiz sizga to'g'ri tanlov qilishga  va kerakli yordamni taqdim etishga tayyor. Saytimizga tashrif buyurganingiz uchun tashakkur va Yumshoq mebel uchun kerak bo'lgan barcha narsani topasiz degan umiddamiz."

}
