{
  "home": "Главная",
  "about": "О нас",
  "products": "Продукты",
  "vacancy": "Ваканции",
  "news": "Новости",
  "contact": "Контакт",
  "hero-slider-heading": "Новые поступления Декоративные вазы",
  "hero-slider-description": "Светодиодная лампа нового поколения. Многофункциональная светодиодная лампа, экологически чистая и приятная для глаз.",
  "shop-now": "Купить сейчас",
  "show-more": "Подробнее",
  "new-collections": "Новая коллексия",
  "see-all": "Показать больше",
  "our-products": "Наши продукты",
  "latest-news": "Последные новости",
  "our-partners": "Наши партнеры",
  "contact-us": "Свяжитесь с нами",
  "name": "Имя",
  "phone": "Телефон номер",
  "message": "Сообшение",
  "send": "Отправить",
  "welcome-to": "Добро пожаловать в",
  "about-desc": "Двадцатилетняя деятельность компании, опыт, квалифицированный персонал, высокое качество и широкий ассортимент позволяют удерживать позицию одного из лидеров на рынке Узбекистана.",
  "about-head-2": "ВЫИГРАЙТЕ ЛУЧШИЙ ИНТЕРНЕТ-МАГАЗИН В 2019 ГОДУ",
  "about-desc-2": "Для индивидуальных заказчиков - дизайн мебели и 3D визуализация. Для производителей мебели и дизайнеров мы предлагаем специальные условия.",
  "certificates": "Сертификаты",
  "quality-for-all": "Надежно Качественно Для Всех!",
  "address": "Адрес",
  "categories": "Категории",
  "brands": "Бренды",
  "price-to": "Цена до",
  "price-from": "Цена от",
  "colors": "Цвет",
  "back": "Назад",
  "search": "Поиск",
  "technology": "Технология",
  "type": "Тип",
  "discount-products": "Скидочные товары",
  "vacancy-heading": "Анкета для нового сотрудника",
  "age": "Ваш возраст",
  "always-address": "Ваш постоянный адрес",
  "degree": "Ваша информация",
  "children": "Количество детей",
  "lives-with": "С кем ты живешь",
  "where-worked": "Где и на какой должности вы работали?",
  "why-leave-work": "Причина вашей отставки",
  "health": "Ваше здоровье",
  "is-sick": "Существуют ли заразные, серьезные заболевания? Группа инвалидности? Была серьезная операция",
  "advantages": "Как вы думаете, в чем вы хороши или каковы ваши сильные стороны",
  "interests": "Какие у тебя интересы",
  "salary": "На какую ежемесячную зарплату вы рассчитываете",
  "family-state": "Ваше семейное положение",
  "languages-you-know": "Какие языки ты знаешь",
  "current-work": "Что ты сейчас делаешь",
  "en": "Английский",
  "uz": "Узбекский",
  "ru": "Русский",
  "married": "Женатый",
  "unmarried": "Не женат не замужем",
  "divorsed": "В разводе",
  "student": "Студент",
  "no-work": "Безработные",
  "want-to-leave": "Хочет уйти с работы",
  "close": "Закрыть",
  "filter": "Фильтер",
  "exists": "Доступен для продажи",
  "not-exists": "Нет в продаже",
  "all": "Все",
  "blue": "Синий",
  "black": "Черный",
  "gold": "Золотой",
  "green": "Зеленый",
  "red": "Красный",
  "violet": "Фиолетовый",
  "white": "Белый",
  "download-catalog": "скачать каталог",
  "about-1": "Добро пожаловать в Ardo Tex.",
  "about-2": "Наша деятельность началась в 1997 году с продажи паралона и мягкой мебели. В 2002 году мы масштабно продолжили это направление, специализируясь на мягкой мебели.",
  "about-3": "В 2015 году был основан бренд Ardotex и полностью отказался от дешевой продукции, не отвечавшей спросу. В настоящее время более 1000 наименований нашей продукции импортируется из Турции, Польши, России и Китая.",
  "about-4": "Наша команда: Мы гордимся командой опытных профессионалов в области мебельных тканей и механизмов. Наши специалисты постоянно отслеживают последние тенденции в отрасли и стремятся предложить нашим клиентам актуальную и качественную продукцию.",
  "about-5": "Качество продукции: мы поддерживаем высокие стандарты качества и работаем с надежными поставщиками продукции, чтобы гарантировать, что наши клиенты получат продукцию, соответствующую их требованиям. Все наши ткани и механизмы проходят лабораторные испытания, чтобы гарантировать долговечность, надежность и функциональность.",
  "about-6": "Мы понимаем, что выбор материалов для мебели может быть непростым. Поэтому мы предоставляем инструкции и рекомендации по выбору подходящих тканей и механизмов согласно потребностям и предпочтениям каждого покупателя. Мы также даем советы о том, как использовать нашу продукцию, чтобы она прослужила долго и оставалась в идеальном состоянии.",
  "about-7": "Наша миссия «Повышение позиций местных мебельщиков и представление их миру» - в соответствии с этой миссией, одной из наших целей является обеспечение рынка Узбекистана качественным сырьем.",
  "about-p-1-head": "ТКАНИ ДЛЯ МЕБЕЛИ",
  "about-p-1-desc": "«Лицом» любого дивана, кресла или стула является его чехол. С его помощью можно придать предметам интерьера определенный стиль, сделать их более удобными или придать эксклюзивный вид. В нашем магазине вы можете купить более 30 коллекций национальных и современных стилей, более 500 цветов и фактур тканей для обивки мебели, которые впишутся в любой интерьер и подарят новую жизнь любимому дивану.",
  "about-p-2-head": "МЕХАНИЗМЫ ДЛЯ МЕБЕЛИ",
  "about-p-2-desc": "Представьте себе, что при правильном выборе мебели вы можете за несколько простых действий превратить диван в роскошное спальное место или место для отдыха благодаря функциональному механизму. Мебель в квартире не должна быть сувениром, она должна использоваться и приносить уют в каждый дом, поэтому очень важно уделить внимание использованию механизмов. Мы всегда рады предложить Вам широкий ассортимент полуфабрикатов и готовой техники.",
  "about-p-3-head": "МЕБЕЛЬНЫЕ АКСЕССУАРЫ",
  "about-p-3-desc": "Покупая мебель, мы в первую очередь оцениваем ее внешний вид. Но покупатели меньше думают о том, как долго она прослужит и насколько практичной, функциональной и надежной будет мебель, а ведь именно качественная мебель – залог долговечности изделий. Учитывая это, мы предлагаем Вам широкий ассортимент декора мягкой мебели, мебельных ножек, сопутствующих товаров и аксессуаров. Мы ценим наших клиентов и стремимся предоставить им наилучшие впечатления от покупок. Если у вас возникли вопросы, наша команда готова помочь вам сделать правильный выбор и оказать необходимую поддержку. Благодарим Вас за посещение нашего сайта и надеемся, что Вы найдете все необходимое для мягкой мебели."
}
